[
    {
        "name": "Čiki",
        "age": "15",
        "image": "ciki.jpg",
        "description": "S cigárama přestal v devíti, ale začíná objevovat kouzlo kormy. Na zdi mu visí zvlněnej plakát Spice Girls a novej plakát s Catherine Zetou-Jones. Poslouchá Blind Guardian a Asonanci a po nocích, kdy jsou rodiče v práci, sjíždí horory. Do školy chodí pořád pozdě, protože neustále zaspává. Vyniká v literatuře a psaní omluvenek. Skládá milostnou poezii a má pocit, že se tím bude živit. Při poflakování po parcích na sídlišti si dává bacha, aby nesed na stříkačku."
    },
    {
        "name": "Killien",
        "age": "16",
        "image": "killien.jpg",
        "description": "Právě si zahrál svůj druhý larp a myslí, že je načase nadizajnovat svůj vlastní. Může za to Čiki, neb mu z nějakého důvodu asi věří nebo mu se mu už ten Asterion dělat nechtělo. Mimo to studuje pravidla DrD 1.6, ačkoliv je s nikým nehraje. Posloucháa Vypsanou Fixu, Volanty, Linkin Park a Avril Lavigne - jež vlastní originální CD (avril a linkiny). Na to, že pochází z Rožnova, do školy chodí do Valmezu (na 3. nejstarší české gymnázium v čr) zbytečně moc času tráví v Brně, Třebíči a Znojmě, za což můžou lidi z iKlubovny a Halahoje."
    },
    {
        "name": "Maník",
        "age": "16",
        "image": "manik.jpg",
        "description": "Zajímá se o počítače, chtěl by být síťařem. Hraje počítačové hry (např. GTA: San Andreas nebo Battlefield). Jeho image je punk rock, poslouchá Sum41, Blink182 a Green Day. Jezdí na skejtu (nebo se aspoň snaží) a na koloběžce na U rampě.<br> Je zakladatel klubu <a href='http://korh.cz' target='_blank'>KoRH</a> s nimiž hraje Dračí Doupě a chodí na Červeňák hrát larp. Larpy by chtěl jednou i organizovat."
    },
    {
        "name": "Fáňa",
        "age": "15",
        "image": "fana.jpg",
        "description": "Dříve trávila většinu času u koní, ale to jí teď přestalo bavit. Chce si najít nové kamarády. Proto začala chodit do divadelního kroužku, i když se hodně stydí. Kromě toho taky hodně čte a sní o tom, jaké to bude, až vypadne od rodičů. Nedávno tajně zkoušela s kamarádkou kouřit za obchodem a bylo to hustý, ale bojí se, že máma přijde na to, že jí tajně bere cigarety a bude mít průšvih. Poslouchá Maroon 5 a Enyu a vůbec netuší, co jsou to larpy."
    },
    {
        "name": "Viol",
        "age": "17",
        "image": "viol.jpg",
        "description": "Vestibulum efficitur, orci in tristique tristique, nisi lectus commodo ipsum, consequat efficitur nisi enim sed felis. Proin et molestie ante. Vivamus ut dui eu massa efficitur maximus. Nullam ornare, massa eget laoreet venenatis, lacus quam iaculis purus, id aliquam sapien sem eu est. Nulla facilisi. Nunc tincidunt semper nibh, in consectetur enim maximus nec. "
    },
    {
        "name": "Barča",
        "age": "15",
        "image": "barca.jpg",
        "description": "Většinu volnýho času tráví tančením streetu. Chce si buď založit vlastní taneční skupinu, nebo se stát muzikálovou herečkou. Poslouchá kombinaci americkýho popu a českýho hip hopu. Nejradši má Defuckto. Chodí o přestávkách kouřit a školu navštěvuje sporadicky jen, když není nemocná a nebo se nepíše písemka. Díky tomu je pravidelně hrdou majitelkou největšího počtu zameškaných hodin ve třídě a mámin podpis umí už dokonale. Když zrovna nejezdí po soutěžích, hraje dýendýčko se skupinou svýho bráchy a doufá, že se na to ve škole nikdy nepřijde. Je totiž ve skutečnosti nerd."
    }
]